<?php

return [
'Home'=>'الرئيسية',
'Our Services'=>'العقارات',
'Reception & Real Estate Tours'=>' عقارات مميزة ',
'Property Consulting'=>' الأكثر مبيعاً',
'About US'=>'من نحن',
'News'=>'اخبارنا',
'Contact us'=>'تواصل معانا',
'lang'=>'English',
'Services'=>'خدمتنا',
'Establishing companies'=>'تأسيس شركات',
'Residence and nationality'=>'الاقامة و الجنسية',
'YourName'=>'الأسم',
'YourEmail'=>'البريد الإلكترونى',
'YourMessage'=>'رسالتك',
'submit'=>'إرسال',
'more'=>'المزيد',
'Blog'=>'مدونتنا',
'all'=>'الكل',
'city'=>'المدينة',
'location'=>'الحى',
'flats'=>'المشاريع',
'Submit'=>'أبحث',
'ourblogs'=>' المدونة :',
'Neighborhood'=>'الحى',
'name'=>'أسم المشروع',
'box1'=>'تقدم شركة شيلد العديد من الخيارات العقارية المختلفة و المتميزة
وبالتأكيد سوف تجد ما يناسبك',
'box2'=>'إذا كان حلمك هو إنشاء شركتك الخاصة بدولة تركيا
فأنت الآن على بعد خطوتين من تحقيق هذا الحلم مع شركة شيلد ' ,
'box3'=>'إنهاء إجراءات الحصول على الاقامة والجنسية التركية  ليس بالامر السهل
ولذلك تقدم لك شركة شيلد كل ما يسهل لك تلك المهمة',
'Read More'=>'إقرأ المزيد',
'contactus1'=>'هل لديك اي أسئِلة؟',
'contactus2'=>'لا تتردد في التواصل معنا',
'aboutus_footer'=>'توفر شركة شيلد خدماتها فيما يتعلق
جميع الخدمات العقارية والاستثمارية
وكذلك الخدمات القانونية التي تحتاجها في تركيا',
'Important Link'=>'روابط هامة',
'Contact Info'=>'معلومات التواصل',
'copyright'=>'  جميع الصور والنصوص والمعلومات محفوظة لدي  2019:Shield Group Real Estate©',
'Plus Information'=>'معلومات أضافية',
'YourPhone'=>'رقم الهاتف',

];

?>
